<%@ page language="C#" autoeventwireup="true" inherits="H_help, LastDll" masterpagefile="~/HomerMasterPages.master" enableviewstatemac="false" enableEventValidation="false" %>

<asp:Content runat="server" ContentPlaceHolderID="ContentPlaceHolder1" ID="txt01">
 <div class="content animate-panel content-boxed">

		<div class="row">
            <div class="col-lg-12">
                <div class="hpanel blog-article-box">
                    <div class="panel-heading">
        
											<h4><a href="#">راهنمایی سایت</a></h4>
		   </div>
                  
           
     
	  <div class="panel-body">
                                            										<p>
                                               
                                                 
                                       عضویت اشخاص حقیقی: بعد از کلیک بر روی عضویت در منوی سایت ، کاربر وارد صفحه عضویت خواهد شد. در این قسمت با پر کردن کلیه فیلدهای مشخص اطلاعات لازم جهت عضویت ثبت میشود. کاربر در این قسمت در ابتدا مشخصات لازم جهت ورود به اکانت کاربری را وارد میکند که برای ورودهای بعدی به آن نیاز دارد.
											</p>
                                            <p>
                                              اطلاعات شخص حقیقی بطور کامل وارد میشود و در زمینه فعالیتها ابتدا فعالیت اصلی را انتخاب میکند و در صورت داشتن فعالیتهای دیگر در بند دیگر فعالیتها ، فعالیتهای جانبی خود را نیز انتخاب و اعلام میکند.

                                            </p>
          <p>
              عضویت اشخاص حقوقی: نماینده سازمان ، شرکت و موسسه ها بعد از ورود به صفحه عضویت روی دکمه عضویت اشخاص حقوقی کلیک کرده و تمام سوالات مربوط به شرکت و سازمان خود را بطور دقیق وارد میکند. ارائه مشخصات واقعی تمامی قسمتهای ثبت نام ضروری بوده تا مسئولین سایت و شرکت برای تایید آن بتوانند اقدامات لازم را انجام دهند. بعد از ثبت نام نماینده محترم میتواند با اطلاعات ثبت نام وارد سایت شده و کلیه خدمات خود را انتخاب و بروزرسانی نماید.
          </p>
          <p>
              دریافت نشان تایید اعتبار: برای دریافت نشان تایید اعتبار ، نمایندگان سایت ، با مجوز از صندوق توسعه دریایی به ارزیابی اعضاء میپردازند. در صورت دارا بودن شرایط اعطای تسهیلات ، به صندوق توسعه دریایی ، برای تخصیص تسهیلات به عضو محترم ، اعلام میشود.
          </p>
          <p>
              اگر محصولات عضو محترم شرایط تایید نشان اعتبار تسهیلات را نداشت اما از کیفیت خوبی برخوردار بود در قسمت محصولات ویژه معرفی میشود.
          </p>
          <p>
              هر کاربر بعد از عضویت در یکی از فعالیتهای تخصصی دسترسی به تمام قسمتهای سایت را دارد و میتواند از خدمات سایت استفاده نماید.
          </p>
          <p>
              تیم مجرب و کارآزموده سایت متعلق به گروه دریایی هرمزان آمادگی لازم برای جوابگویی به پرسشهای مطرح شده اعضای سایت در زمینه های حقوق دریایی و فنی را دارد. پاسخ فنی در کمترین زمان ممکن بصورت کتبی یا تلفنی با تماس گیرنده مطرح میشود.برای این منظور کافیست عضو محترم در قسمت مشاوره ها ، نوع مشاوره خود را انتخاب و با مسئول مورد نظر تماس بگیرد.
          </p>
          <p>
              لازم به ذکر است که تنها افراد عضو میتوانند از کلیه خدمات سایت منجمله استفاده از مشخصات تولید کنندگان و نمایندگان و شماره تماسهای آنها استفاده کنند.
          </p>
                                        
                              </div>
      <div class="panel-footer">        
        </div>
                      </div>
                </div>
            </div>
  </div>
</asp:Content>
